// Main Menu
"About Epson Printer Utility Lite" = "Acerca de Epson Printer Utility Lite";
"Preferences..." = "Preferencias...";
"Services" = "Servicios";
"Hide Epson Printer Utility Lite" = "Ocultar Epson Printer Utility Lite";
"Hide Others" = "Ocultar otros";
"Show All" = "Mostrar todo";
"Quit Epson Printer Utility Lite" = "Salir de Epson Printer Utility Lite";

"File" = "Archivo";
"Close" = "Cerrar";

"Window" = "Ventana";
"Minimize" = "Minimizar";
"Zoom" = "Zoom";
"Bring All to Front" = "Traer todo al frente";

"Help" = "Ayuda";

// Main Window
"Printer List" = "Lista de impresoras";
"This printer has been paused." = "La impresora está en pausa.";
"Communication error" = "Error de comunicación";
"Ink Levels" = "Niveles de tinta";
"Update" = "Actualizar";
"Nozzle Check" = "Test de inyectores";
"Head Cleaning" = "Limpieza de cabezales";
"Information Not Available" = "Información no disponible";

"Version" = "Versión";

/* Alert Strings */
"UTAlert_1" = "La impresora no está registrada.";
"UTAlert_OKButton" = "Aceptar";

/* Color Strings */
"Black" = "Negro";
"Color" = "Color";
"MatteBlack" = "Negro Mate";
"PhotoBlack" = "Negro Foto";
"LightBlack" = "Gris";
"LightLightBlack" = "Gris Claro";
"Cyan" = "Cian";
"LightCyan" = "Cian Claro";
"Magenta" = "Magenta";
"LightMagenta" = "Magenta Claro";
"Yellow" = "Amarillo";
"DarkYellow" = "Amarillo Oscuro";
"Red" = "Rojo";
"Blue" = "Azul";
"GlossOptimizer" = "Optimizador de brillo";
"VividMagenta" = "Magenta Vivo";
"VividLightMagenta" = "Magenta Vivo Claro";
"Orange" = "Naranja";
"Green" = "Verde";
"Unknown" = "Desconocido";
"PrintPack" = "Print Pack";

"LFP Black" = "Negro";
"LFP MatteBlack" = "Negro Mate";
"LFP PhotoBlack" = "Negro Foto";
"LFP LightBlack" = "Gris";
"LFP LightLightBlack" = "Gris Claro";
"LFP Cyan" = "Cian";
"LFP LightCyan" = "Cian Claro";
"LFP Magenta" = "Magenta";
"LFP LightMagenta" = "Magenta Claro";
"LFP Yellow" = "Amarillo";
"LFP DarkYellow" = "Amarillo Oscuro";
"LFP Red" = "Rojo";
"LFP Blue" = "Azul";
"LFP GlossOptimizer" = "Optimizador de brillo";
"LFP VividMagenta" = "Magenta Vivo";
"LFP VividLightMagenta" = "Magenta Vivo Claro";
"LFP Orange" = "Naranja";
"LFP Green" = "Verde";

"EAI Black" = "Negro";
"EAI MatteBlack" = "Negro mate";
"EAI PhotoBlack" = "Negro foto";
"EAI LightBlack" = "Negro claro";
"EAI LightLightBlack" = "Negro claro claro";
"EAI Cyan" = "Cian";
"EAI LightCyan" = "Cian claro";
"EAI Magenta" = "Magenta";
"EAI LightMagenta" = "Magenta claro";
"EAI Yellow" = "Amarillo";
"EAI DarkYellow" = "Amarillo oscuro";
"EAI Red" = "Rojo";
"EAI Blue" = "Azul";
"EAI GlossOptimizer" = "Optimizador de brillo";
"EAI VividMagenta" = "Magenta vivo";
"EAI VividLightMagenta" = "Magenta claro vivo";
"EAI Orange" = "Anaranjado";
"EAI Green" = "Verde";

/* For EAI */
// Main Menu
"About Epson Printer Utility Lite_A" = "Acerca de Epson Printer Utility Lite";
"Preferences..._A" = "Preferencias...";
"Services_A" = "Servicios";
"Hide Epson Printer Utility Lite_A" = "Ocultar Epson Printer Utility Lite";
"Hide Others_A" = "Ocultar otros";
"Show All_A" = "Mostrar todo";
"Quit Epson Printer Utility Lite_A" = "Salir de Epson Printer Utility Lite";

"File_A" = "Archivo";
"Close_A" = "Cerrar";

"Window_A" = "Ventana";
"Minimize_A" = "Minimizar";
"Zoom_A" = "Zoom";
"Bring All to Front_A" = "Traer todo al frente";

"Help_A" = "Ayuda";

// Main Window
"Printer List_A" = "Lista de impresoras";
"This printer has been paused._A" = "La impresora está en pausa.";
"Communication error_A" = "Error de comunicación";
"Ink Levels_A" = "Niveles de tinta";
"Update_A" = "Actualizar";
"Nozzle Check_A" = "Test de inyectores";
"Head Cleaning_A" = "Limpieza de cabezales";
"Information Not Available_A" = "Información no disponible";

"Version_A" = "Versión";

/* Alert Strings */
"UTAlert_1_A" = "La impresora no está registrada.";
"UTAlert_OKButton_A" = "Aceptar";
